
"10km" = "10K";


"10kRace" = "10K";


"10mile" = "10 millas";


"10mileRace" = "10 millas";


"1km" = "1K";


"1mile" = "1 Milla";


"3km" = "3K";


"3mile" = "3 Mile";


"5km" = "5K";


"5kRace" = "5K";


"5mile" = "5 Mile";


"AscentionMetric" = "Subió";


"CadenceMetric" = "Cadence";


"CaloriesMetric" = "Calorías";


"CountMetric" = "Recuento de actividad";


"DescendMetric" = "descendió";


"StepsMetric" = "Cuenta de Pasos";


"CaloriesRunTargetButton" = "Objetivo de calorías";


"CaloriesTitle" = "Calorías";


"CalShortForm" = "Cal";


"CadenceUnit" = "Paso/min";


"CancelWord" = "Cancelar";


"CreateGoalButton" = "Guardar";


"CreateGoalHeader" = "Crear objetivo de lograr";


"CurrentPaceTitle" = "Pace actual";


"DiscardCurrentGoal" = "Descartar objetivo actual?";


"DiscardCurrentRun" = "Descartar Run Current?";

"DiscardWord" = "Descartar";


"DistanceMetric" = "a distancia";


"DistanceRunTargetButton" = "Distancia del objetivo";


"DistanceTitle" = "a distancia";


"DoneButton" = "Listo";


"FinishButton" = "Finalizar";


"FinishWord" = "Finalizar";


"Fullmarathon" = "Full Marathon";


"FullmarathonRace" = "Full Marathon";


"GhostDistanceTitle" = "Run anterior";


"GhostRun" = "carrera contra ti mismo?";


"GhostRunStart" = "Ghost Run";


"GoalBeganLabel" = "Fecha de inicio";


"GoalButtonWithNone" = "No Objetivo: Crear una!";


"GoalCountLabel" = "Ejecuta Completado";


"GoalDescriptCalories" = "Pérdida de Peso";


"GoalDescriptionBadMetric" = "badgoal";


"GoalDescriptOneDistance" = "Race completa";


"GoalDescriptRace" = "la raza más rápido";


"GoalDescriptTotalDistance" = "Distancia Total";


"GoalprogressCalories" = "Fat quemado en calorías";


"GoalprogressBadMetric" = "badgoal";


"GoalprogressOneDistance" = "mayor distancia";


"GoalprogressRace" = "la raza más rápido";


"GoalprogressTotalDistance" = "Distancia acumulada";


"GoalEditSecondChoiceBadMetric" = "badgoal";


"GoalEditSecondChoiceRace" = "Target Time";


"GoalEndLabel" = "Meta Fecha Objetivo";


"GoalHeaderBadMetric" = "badgoal";


"GoalHeaderDescriptCalories" = "Introduzca pérdida de peso para ser quemado";


"GoalHeaderDescriptOneDistance" = "Introduzca la distancia de carrera para completar";


"GoalHeaderDescriptRace" = "Introduzca el tiempo objetivo para la carrera";


"GoalHeaderDescriptTotalDistance" = "Introduzca la distancia acumulada";


"GoalNameBadGoalType" = "badgoal";


"GoalStartLabel" = "Fecha de inicio";


"GoalTargetLabel" = "Fecha objetivo";


"GoalValidationDateError" = "fecha meta debe ser posterior al inicio";


"GoalValidationTimeError" = "Debe seleccionar tiempo objetivo";


"GoalWord" = "objetivo";


"Halfmarathon" = "Media Maratón";


"HalfmarathonRace" = "Media Maratón";


"JustGoRunTitle" = "";


"JustGoTargetButton" = "Basic";


"KmMetricUnitShort" = "Km";


"MeterMetricUnitShort" = "m";


"FtImperialUnitShort" = "m";


"KPHUnitShort" = "Kph";


"LastKMTitle" = "Last Km";


"LogWord" = "Registro";


"LoseWord" = "Lose";


"LowSignalLabel" = "Señal Low GPS";


"MiImperialUnitShort" = "Mi";


"MinuteWord" = "min";


"MonthlyButton" = "Mes";


"MPHUnitShort" = "Mph";


"NoRunsLabel" = "No se corre • Agregar una!";


"PaceMetric" = "Pace";


"PaceRunTargetButton" = "Target Pace";


"PaceTitle" = "Centro Pace";


"PerformanceAllTimeLabel" = "de todos los tiempos";


"PerformanceCurrentMonth" = "actual";


"PerformanceCurrentWeek" = "actual";


"PerformancePreviousMonth" = "Anterior";


"PerformancePreviousWeek" = "Anterior";


"PerformanceSelectedLabel" = "seleccionados";


"PredictButtonTitle" = "Los tiempos Predecir Race";


"RunInProgressTitle" = "Ejecutar en Curso";


"SettingsOrganizeHeader" = "Organización";


"SettingsWeekly" = "Agrupar por semana";


"SettingsAutoPause" = "Auto Pause";


"SettingsBirth" = "Fecha de nacimiento";


"SettingsCountdown" = "Delay Cuenta atrás (s)";




"SettingsFullName" = "Nombre";


"SettingsMeasurementHeader" = "Ajustes por valoración";


"SettingsPersonalHeader" = "Personal";


"SettingsSharingHeader" = "Share";


"SettingsShowSpeed" = "Mostrar la velocidad";



"SettingsUnits" = "Unidades Métricas";


"SettingsWeight" = "Peso (libras)";


"SettingsAudioHeader" = "Configuración de audio";


"SettingsSpeech" = "Señales de audio";


"SettingsSpeechTime" = "Dicen que el tiempo";


"SettingsSpeechDistance" = "Di a distancia";


"SettingsSpeechPace" = "Di Pace Media";


"SettingsSpeechCalories" = "Di calorías";


"SettingsSpeechCurPace" = "Di Pace actual";


"StartRunTitle" = "ponerte en contacto Ejecutar";


"StrideMetric" = "Longitud de zancada";


"SubtitleBadMetric" = "badgoal";


"SubtitleGoalTypeCalories" = "3500 cal / 1 libra de grasa";


"SubtitleGoalTypeOneDistance" = "";


"SubtitleGoalTypeRace" = "Debe ser como mínimo de la distancia";


"SubtitleGoalTypeTotalDistance" = "";


"SwipeToPauseGhostLabel" = "Compite contra ti mismo";


"SwipeToPauseLabel" = "Pase a la izquierda para hacer una pausa";


"TargetInRunTitle" = "Destino";


"TimeMetric" = "Tiempo";


"TimeRunTargetButton" = "Target Time";


"TimeShort" = "Tiempo";


"TimeTitle" = "Tiempo";


"WeeklyButton" = "semana";


"MinKmMetricUnitShort" = "min / km";


"MinMiImperialUnitShort" = "min / Mi";


"PaceTitleForSpeed" = "media velocidad";


"CurrentPaceTitleForSpeed" = "Velocidad actual";


"SpeedMetric" = "Velocidad";


"GoalSubtitleDescriptCalories" = "Bajar de peso por la quema de calorías";


"GoalSubtitleDescriptOneDistance" = "Completar una distancia de carrera";


"GoalSubtitleDescriptRace" = "Lograr un tiempo de carrera";


"GoalSubtitleDescriptTotalDistance" = "Lograr una distancia acumulada";


"GoalSubtitleBadMetric" = "badgoalsubtitledescription";


"prcellfurthest" = "Run Lejana";


"prcellfastest" = "Ejecutar más rápido";


"prcelllongest" = "más larga";


"prcellcalories" = "La mayoría de las calorías";


"prcelltitle" = "Documentos personales";


"prcellsubtitle" = "registros de todos los tiempos para carreras individuales.";


"ruletitle" = "Race tiempo de predicción";


"rulesubtitle" = "Utiliza la fórmula de Peter Riegel para predecir el tiempo de carrera basado en historial de ejecución";


"rule1" = ". 1 Utiliza la fórmula de Riegel anteriormente para cada ejecución durante el periodo y selecciona más rápido";


"rule2" = ". 2 Ignora corre con menos de 1 km sesión";


"rule3" = ". 3 Ignora velocidades ridículas, como cuando se utiliza la aplicación en un coche (<2 min / km).";


"ManualRunHeader" = "Introduzca los detalles para la entrada manual";


"ManualDate" = "Fecha de ejecución";


"ManualDistanceentry" = "a distancia";


"ManualCaloriesEntry" = "Calorías";


"ManualTimeEntry" = "El tiempo (minutos)";


"ManualRunButton" = "Entrada manual";


"ManualRunDateValidation" = "La fecha no puede ser en el futuro";


"GoalCompleteLabel" = "Objetivo cumplido";


"LongestRunDescription" = "más larga";


"FastestRunDescription" = "Más rápida ejecución";


"CaloriesRunDescription" = "La mayoría de las calorías";


"FurthestRunDescription" = "Ejecutar más lejano";


"InWord" = "en";


"StartFlagText" = "Inicio";


"FinishFlagText" = "Finalizar";


"TooShortLabel" = "demasiado corta";


"GoalValidationDistanceError" = "Distancia debe ser mayor que 0";


"GoalValidationRaceError" = "Debe seleccionar la raza objetivo";


"GoalValidationWeightError" = "Debe seleccionar objetivo de pérdida de peso";


"GoalAchievedLabel" = "Objetivo cumplido";


"SpeechMinute" = "minutos";


"SpeechKM" = "KILÓMETRO";


"SpeechMile" = "MILLA";


"SpeechIntro" = "COMENZAR EJECUTAR";


"SpeechNoSpeed" = "NO PACE";


"SpeechSecond" = "segundos";


"SpeechKPH" = "kilómetros por hora";


"SpeechPacePer" = "Minutos por";


"SpeechMPH" = "millas por hora";


"SpeechCalorie" = "calorías";


"SpeechTime" = "TIME";


"SpeechAvg" = "promedio";


"SpeechCurrent" = "actual";


"SpeechAutopause" = "PAUSA RUN";

"SpeechResume" = "RUN CONTINUACIÓN";


"InAppGoal" = "Objetivos de las vías";


"InAppGoal1" = "• El avance de pista para su objetivo";


"InAppGoal2" = "• Completar una carrera, pérdida de peso, la raza más rápida, Distancia";


"InAppGoal3" = "• Métricas progreso avanzadas";


"InAppPredict" = "Predecir Acabado tiempos";


"InAppPredict1" = "• Predecir los tiempos de carrera basado en la historia";


"InAppPredict2" = "• predicciones históricos durante semanas o meses pasados";


"InAppPredict3" = "• Utiliza la fórmula de Peter Riegel para predecir el tiempo de carrera";


"InAppGhost" = "Ghost corre";


"InAppGhost1" = "• Compite contra ti mismo en una carrera anterior";


"InAppGhost2" = "• Comparar la velocidad contra la gestión anterior";


"InAppGhost3" = "• Parcela tanto se ejecuta en un mapa";


"InAppMetric" = "Estadísticas adicionales";


"InAppMetric1" = "• Añade las estadísticas de rendimiento adicionales";


"InAppMetric2" = "• Se subió, bajó, Escalones, cadencia y Stride";


"InAppMetric3" = "• Estadísticas se calcula para toda la historia";


"SettingsRestorePurchase" = "Restaurar compra";


"UpgradeButton" = "App Upgrade -";


"UpgradeDescription" = "Actualización para incluir todas las características";


"SettingsRestoreFailTitle" = "No se ha podido recuperar";


"SettingsRestoreFail" = "Asegúrese de que ha adquirido.";


"SettingsPurchaseFail" = "No se pudo comprar.";


"SettingsRestoreSuccess" = "Compra recuperados";


"Gracias" = "Gracias";


"AppUpdated" = "actualizado a la funcionalidad completa";


"LoggerShareMsg1" = "I ran";


"LoggerShareMsg2" = "con @ Jog_It.";



"LoggerShareMsg3" = "I ran";


"LoggerShareMsg4" = "en";


"DateCellRuns" = "carreras";


"DateCellRun" = "run";